[
    {"id":1,"name":"反贪风暴4","evaluate":"暂无评分","actor":"古天乐，郑嘉颖，林峯","play":"2019-04-04","img":"/static/grid/反贪4.png",
        "introduce":"廉政公署收到报案人廖雨萍（周秀娜饰）的实名举报，举报正在坐牢的富二代曹元元（林峯饰）涉嫌行贿监狱里的监督沈济全（谭耀文饰）以及惩教员，首席调查主任陆志廉（古天乐饰）决定深入虎穴，卧底狱中。在监狱里，被陆志廉送入监狱的前警司黄文彬（林家栋饰）以及曹元元两大帮派势成水火，陆志廉趁机接近曹元元取得信任。同时监狱外的廉政公署总调查主任程德明（郑嘉颖饰）、内地反贪局行动处处长洪亮（丁海峰饰）也陆港联手，通力合作，最终成功破获贪腐行贿大案。"},
    {"id":2,"name":"复仇者联盟4:终局之战","evaluate":"暂无评分","actor":"小罗伯特·唐尼、克里···","play":"2019-04-24","img":"/static/grid/复联4.png",
        "introduce":"故事发生在《复仇者联盟3：无限战争》之后，灭霸使用无限手套的力量，造成全宇宙一半的生命随机消失，有的人永远失去了挚爱和家人，复仇者联盟部分成员也因此消失了。在泰坦星上和灭霸结束了战斗的钢铁侠托尼和星云，在返回地球的途中遭遇了缺水和没有食物的境地，幸得惊奇队长出手相救。回到地球的惊奇队长与其他英雄们，决定前去打倒灭霸并寻回宝石，却发现灭霸已经将宝石毁掉了。愤怒的雷神砍下了灭霸的脑袋，复仇者们从此不再勇猛如初。五年过去了，穿越到量子领域逃过一劫的斯科特·朗（蚁人）来到了复仇者总部，并告知众人，他们仍然有机会可以逆转灭霸的所作所为。"},
    {"id":3,"name":"调音师","evaluate":"暂无评分","actor":"阿尤斯曼·库拉纳、塔···","play":"2019-04-03","img":"/static/grid/调音师.png",
    "introduce":"一个假装盲人的钢琴师阿卡什（阿尤斯曼·库拉纳饰），意外闯入捉奸现场并目睹女主人西米（塔布饰）和其情夫曼诺拉（马纳夫·维吉饰）清理男主人普拉默（阿尼尔·达万饰）尸体，离开凶案现场后的阿卡什，在“盲”和“不盲”之间犹豫，却没想到蛇蝎主妇西米和她的情夫早已先人一步。西米先是来到阿卡什打工的餐厅，当着阿卡什和餐厅老板的面扮演了一出“老公居然在结婚纪念日放我鸽子”的戏码，后更是直接来到阿卡什家中，对他百般试探，尖叫面具、当面下毒，甚至直接掏出手枪，阿卡什不堪折磨举双手投降，所遭遇的种种出其不意的经历。"},
    {"id":4,"name":"大侦探皮卡丘","evaluate":"暂无评分","actor":"贾斯提斯·史密斯、凯···","play":"2019-05-10","img":"/static/grid/皮卡丘.png",
    "introduce":"电影《大侦探皮卡丘》改编自任天堂3DS同名游戏，蒂姆·古德曼为寻找下落不明的父亲来到莱姆市，意外与父亲的前宝可梦搭档大侦探皮卡丘相遇，并惊讶地发现自己是唯一能听懂皮卡丘说话的人类，他们决定组队踏上揭开真相的刺激冒险之路。探案过程中他们邂逅了各式各样的宝可梦，并意外发现了一个足以毁灭整个宝可梦宇宙的惊天阴谋。"},
    {"id":5,"name":"何以为家","evaluate":"暂无评分","actor":"赞恩·阿尔·拉菲亚、Y···","play":"2019-04-29","img":"/static/grid/何以为家.png",
    "introduce":"黎巴嫩一个小城镇里的法庭，12岁的男孩扎因因为持刀伤人被判入狱，不过在律师的支持下，扎因起诉自己的父母，是因为父母不能为他提供保护和安全感。扎因的父母很穷，负担不起抚养孩子们的费用，这意味着扎因不能获得身份证，所以扎因是一个没有资格获得护照的黑户，无法去学校上学，甚至在紧急情况下也无法在医院获得救助。扎因是家里的长子，为了养活自己和兄弟姐妹，被迫工作为当地的杂货商送货，杂货商老板对扎因的妹妹有一种邪恶的兴趣。当扎因的父母把妹妹卖给杂货商时，扎因无比伤心跑到了一个海滨小镇，在那里，扎因遇到了埃塞俄比亚移民的拉希尔，是一个善良的人，她的生活比扎因稍稍好一点点，拉希尔隐瞒了她有个一岁的儿子约拿斯，为了逃避雇主和政府部门的监视，她在工作时一直把孩子放在购物车上，她住在一间用塑料和碎石搭成的小棚子里，正努力攒钱试图买一张伪造的身份证"},
    {"id":6,"name":"祈祷落幕时","evaluate":"暂无评分","actor":"阿部宽、松岛菜菜子···","play":"2018-01-27","img":"/static/grid/祈祷.jpg",
    "introduce":"在东京都葛饰区小菅的某座公寓里，发现了一具被勒死的女性遗体。被害者是在清洁公司上班、住在滋贺县的押谷道子。而杀人现场的住户越川睦夫下落不明。以松宫（沟端淳平饰）为首的警视厅搜查一科刑警们查不出越川与押谷道子有何交集，案件调查陷入困境。尽管知道押谷道子是为了拜访她的同学、导演浅居博美（松岛菜菜子饰）才来东京的，但博美与越川之间也找不出什么交集。这时，案发地点附近发现了被烧死的尸体，松宫怀疑两者有关联。警方从越川公寓的物品中，发现了写有日本桥周围12座桥名的挂历。刑警加贺恭一郎（阿部宽饰）知道此事后非常激动，因为那东西与他的亡母大有关联。"}
]